adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-sans-fonts
alacritty
arc-gtk-theme
arc-icon-theme
aura
base-devel
bash
bat
bluez
bluez-utils
cups
dmenu
dmenu-distrotube
dmscripts
elementary-icon-theme
element-desktop
emacs
exa
fd
ffmpeg
firefox
fish
git
github-cli
helvum
htop
libxft-bgra
lightdm
lightdm-gtk-greeter
lolcat
lxappearance
lxsession
maim
man-db
mpc
mpd
mpv
multicolor-sddm-theme
neovim
network-manager-applet
newsboat
nitrogen
ntfs-3g
opendoas
otf-font-awesome
otf-raleway
pacman-contrib
pandoc
pcmanfm
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-media-session
pipewire-pulse
pulsemixer
qalculate-gtk
qt5ct
qutebrowser
ripgrep
sddm
shellcheck
slock
stack
starship
sxiv
trayer
ttf-hack
ttf-joypixels
ttf-mononoki
ttf-ms-fonts
ttf-ubuntu-font-family
unrar
unzip
vim
volumeicon
xclip
xdg-user-dirs
xdotool
xf86-video-amdgpu
xf86-video-intel
xf86-video-nouveau
xf86-video-qxl
xmobar
xmonad
xmonad-contrib
xorg
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xterm
xwallpaper
yad
youtube-dl
zathura
zsh
