xorg
lightdm
lightdm-gtk-greeter
firefox
dmenu
nitrogen
picom
alacritty
neovim
git
github-cli
ttf-ubuntu-font-family
otf-font-awesome
adobe-source-code-pro-fonts
adobe-source-sans-fonts
pipewire
pipwire-pulse
pipewire-alsa
pipewire-jack
pipewire-media-session
pulsemixer
helvum
xmonad
xmonad-contrib
xmobar
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xterm
xwallpaper
zathura
zsh
