xorg
lightdm
lightdm-gtk-greeter
firefox
dmenu
nitrogen
picom
alacritty
fish
shell-color-scripts
neovim
maim
mpd
mpc
mpv
man-db
newsboat
ntfs-3g
ffmpeg
git
github-cli
unrar
unzip
ttf-ubuntu-font-family
otf-font-awesome
adobe-source-code-pro-fonts
adobe-source-sans-fonts
pipewire
pipewire-pulse
pipewire-alsa
pipewire-jack
pipewire-media-session
pulsemixer
helvum
youtube-dl
volumeicon
xmonad
xmonad-contrib
xmobar
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xterm
xclip
xwallpaper
zathura
zsh
